<?php include('header.php'); ?>
<div class="contacts">
    <div class="title">Условия использования</div>
        <div class="line"></div>
        <br>
        
        <p>Этот сайт/шаблон может использовать кто угодно, где угодно и в каких угодно целях, в том числе в коммерческих, при условии сохранения в футере ссылки COPYRIGHT © Artem Bazhanov на этот раздел.</p>
        <p>Если использовать этот сайт очень хочется, но терпеть чуждую ссылку вы не в состоянии, готов уступить вам неисключительные права за символические 500 руб.</p>
        <p>Если у вас не получается исправить контент (текст, фотографии, ссылки) самостятельно, то я с удовольствием помогу вам наполнить шаблон вашим контентом, за все те же символические 500 руб.* </p>
        <p>Мои координаты для связи:</p>
        <ul>
            <li>E-mail: info@artembazhanov.com</li>
            <li>Телефон: +7(910)392-90-41</li>
        </ul>
        <p style="font-size: 12px">*Стоимость может меняться в зависимости от сложности работ.</p>

    </div>
</div>
<?php include('footer.php'); ?>