<?php include ('header.php'); ?>
<div class="index-photo"><img src="img/photo/4.jpg" alt="PHOTO"></div>
<div class="index-about"><p>Привет!</p>
    <p>Меня зовут Артем Бажанов и я не мыслю свою жизнь без фотографии. А так же без IT, больших джипов и моей любимой жены и детей! И вообще я люблю жить и наслаждаться жизнью. Кататься на горных лыжах, ездить на своем любом велике Merida и обязательно как можно чаще встречаться с друзьями.</p>
    <p>Если вы тоже любите хорошо проводить время и знаете ему цену, то возможно, вам понравится провести несколько часов в обществе меня и моей камеры Nikon :)</p>
</div>
<?php include ('footer.php'); ?>