<?php include('header.php'); ?>
<div class="services">
    <div class="title">Немного о том, что я делаю:</div>
     <div class="line"></div>
    
        <h1>Свадебная фотосъемка:</h1>
 начиная с раннего утра и сборов жениха и невесты, до глубокого вечера, пока не разойдутся гости.
    <ul>
        <li>все фотографии подвергаются кадрированию, свето- и цветокоррекции;</li>
        <li>ретуширование;</li>
        <li>слайд-шоу с музыкальным сопровождением в формате FullHD – в подарок!</li>
        <li>разработка и печать фото-книги.</li>
    </ul>
<h1>Love story. История любви.</h1>
    <ul>
  <li>разработка и постановка сюжета;</li>
  <li>съемка в студии;</li>
  <li>съемка в городском окружении (улицы, здания, рестораны);</li>
  <li>съемка на природе;</li>
  <li>слайд-шоу с музыкальным сопровождением в формате FullHD – в подарок!</li>
</ul>
    <h1>Фотостудия</h1>
    У меня нет своей личной фотостудии, да мне и не хочется привязываться к одному и тому же интерьеру, а главное - ограничивать вас, мои дорогие клиенты в выборе!
    В Нижнем Новгороде огромное количество разных фотостудий, как классических, так и интерьерных, на разный вкус и разный кошелек, практически в любой части города.
    А что бы вам было удобнее выбирать, посмотрите этот ресурс <a href="http://photo-nnov.ru/">http://photo-nnov.ru/</a>, на котором представлено большинство фотостудий Нижнего Новгорода с указанием расположения прямо на карте города.

    <br>
    <br>
    <div class="line"></div> 
     
    <h1>Стоимость услуг:</h1> 
    Все обсуждается индивидуально, но для ориентира в наше непростое, кризисное время я предлагаю опираться на стоимость одного часа — 1000 руб.
<br>
    
<h1>Дополнительная информация.</h1>
Если вы прочитали все что написано сверху, то вероятно вы согласны с моим взглядом на мир :) И я предлагаю вам увидеть еще больше примеров фотосъемки, поэтому – не стесняйтесь, звоните или пишите мне, я подъеду в любое удобное для вас место с полным комплектом фотосессий, и вы сможете в полной мере понять и оценить конечный результат.
<p>Мой телефон: +7(910)392-90-41</p>
    </div>
</div>
<?php include('footer.php'); ?>